<?php
return[
    'home_desc' => "Разработка веб-сайта и маркетинг",
    'home' => 'Создание сайтов в Ташкенте. SEO-продвижение. Digital-маркетинг с гарантией результата! Интернет-маркетинг от сертифицированного Google-партнёра',
    'contact' => "Вы можете воспользоваться нашими качественными услугами, обратившись в нашу компанию",
    'about' => "Команда «DORA» наладила сотрудничество более чем со 130 компаниями, и число партнеров растет с каждым днем!",
    'blog' => "Читайте о новостях, доступных в компании",
    'design' => "Наша команда имеет многолетний опыт в сфере маркетингового развития!",
    'services' => "Мы предлагаем Вам услуги по созданию сайта и продвижению!",
    'portfolio' => "Наше портфолио охватывает широкий спектр отраслей, включая электронную коммерцию, здравоохранение, финансы, образование и многое другое",
    'price' => 'Цены на услуги по разработке сайтов и интернет-маркетингу в Ташкенте. Digital-компания DORA в Узбекистане.',
]
?>